[
  {
    "id": "budget",
    "title": "Berliner Haushalt",
    "description": "Offene Haushaltsdaten bilden eine wichtige Grundlage für eine Diskussion von Verwaltung und Zivilgesellschaft darüber, wie Steuergelder effektiv eingesetzt werden.",
    "url": "https://daten.berlin.de/datensaetze/doppelhaushalt-20222023",
    "example_usage": "https://haushaltsdaten.odis-berlin.de",
    "icon": "money"
  },
  {
    "id": "a11y",
    "title": "Barrierefreiheit",
    "description": "Offene Daten zum barrierefreien Ausbau von öffentlichen Gebäuden machen Hürden für die breite Stadtgesellschaft sichtbar, können Veränderungen anstoßen und die Stadt gerechter gestalten.",
    "icon": "a11y"
  },
  {
    "id": "theft",
    "title": "Fahrraddiebstähle",
    "description": "Datensätze zu Kriminalitätsstatistiken schaffen Transparenz, schärfen das Bewusstsein für Verbrechen in verschiedenen Stadtteilen, und können das Vertrauen von Bürger:innen in Behörden und Polizei stärken.",
    "url": "https://daten.berlin.de/datensaetze/fahrraddiebstahl-berlin",
    "icon": "theft"
  },
  {
    "id": "waiting-time",
    "title": "Wartezeiten in der öffentlichen Verwaltung",
    "description": "Offene Daten und Statistiken über Wartezeiten, Auslastung oder bearbeiteten Anträgen schaffen Transparenz und gewähren einen Überblick, von dem sich Handlungsoptionen wie Personalplanung oder Terminvergabe ableiten lassen.",
    "icon": "clock"
  },
  {
    "id": "bathing",
    "title": "Wasserqualität",
    "description": "Offene Daten zu Berliner Badestellen ermöglichen es, sich tagesaktuell über die Qualität der Badegewässer zu informieren, damit einem sicheren und hygienischen Badespaß nichts mehr im Wege steht.",
    "url": "https://www.badestellen.berlin.de/",
    "example_usage": "https://www.badestellen.berlin.de/",
    "icon": "bathing"
  },
  {
    "id": "traffic",
    "title": "Mobilität",
    "description": "Ob mit der S-Bahn, dem Auto, Fahrrad oder zu Fuß; Daten darüber, wie Berliner:innen von A nach B kommen, können Verhaltensmuster entschlüsseln und so bei der Stadtplanung hilfreich sein.",
    "icon": "traffic"
  },
  {
    "id": "defibrillators",
    "icon": "defibrillators",
    "title": "Defibrillatoren",
    "description": "Kritische Gesundheitsinfrastruktur, wie beispielsweise Defibrillatoren im öffentlichen Raum, entscheidet im Ernstfall über Leben und Tod. Mit einer Veröffentlichung als offene Daten können Standorte nahtlos in Anwendungen und Karten für Rettungskräfte und Zivilgesellschaft integriert werden, womit wertvolle Zeit gespart und im Zweifel Leben gerettet werden können."
  },
  {
    "id": "sports",
    "icon": "sports",
    "title": "Sportstätten",
    "description": "Sportstätten als Orte der Begegnung und körperlicher Aktivität bilden einen wichtigen Baustein für eine lebenswerte Stadt und die Gesundheit ihrer Bewohner:innen. Öffentliche Belegungspläne sowie Daten zur Auslastung von öffentlichen Sportstätten können dabei helfen, sportliche Angebote in Kiezen zu koordinieren und die Vereinslandschaft in Berlin zu stärken."
  },
  {
    "id": "savings",
    "icon": "savings",
    "title": "Grundsicherung",
    "description": "Über 89.000 Menschen in Berlin beziehen Grundsicherung zur Sicherung ihres Lebensunterhalts. Die Empfänger:innen sind dabei nicht gleichmäßig über die Stadt verteilt – einige Stadtgebiete in Berlin haben einen höheren Anteil als andere. Verwaltung und Sozialhilfeinitiativen können Offene Daten und Kartenanwendungen dazu nutzen,  Unterstützungsangebote an Orten mit erhöhtem Bedarf zu positionieren und somit soziale Infrastrukturen besser zu planen.",
    "url": "https://www.sozial-informations-system.de/datasets/ts1700199029202112-xlsx/?lang=de",
    "example_usage": "https://odis-berlin.de/projekte/grundsicherung/"
  },
  {
    "id": "solar",
    "icon": "solar",
    "title": "Solarenergie",
    "description": "Necessitatibus voluptas praesentium id enim. Quam eligendi asperiores nihil non. Cumque rerum veniam labore. Occaecati et voluptas ad ut."
  }
]