[
  {
    "id": "budget",
    "category": "Haushalt und Steuern",
    "title": "Berliner Haushalt",
    "description": "Pro Jahr stehen der Berliner Verwaltung über 35 Milliarden Euro zur Verfügung. Die Veröffentlichung der Haushaltsdaten als  Open Data und deren Visualisierung machen transparent, für welche Vorhaben welche Summen an Steuergeldern eingesetzt werden.",
    "url": "https://odis-berlin.de/projekte/haushaltsdaten/",
    "example_usage": "/projekte/haushaltsdaten",
    "icon": "money"
  },
  {
    "id": "a11y",
    "category": "Stadtplanung",
    "title": "Barrierefreiheit",
    "description": "Für Menschen mit eingeschränkter Mobilität können sich überall in der Stadt Hürden auftun. Durch Daten könnten wir diese sichtbar machen und sogar helfen die Stadt gerechter zu gestalten. Viele wichtige Informationen zu diesem Thema, z.B. zu Barrieren in öffentlichen Gebäuden, liegen noch nicht offen vor.",
    "icon": "a11y"
  },
  {
    "id": "theft",
    "category": "Öffentliche Sicherheit",
    "title": "Kriminalität",
    "description": "Wie können offene Daten dazu beitragen, die Stadt sicherer zu machen? Datensätze zu allgemeinen Statistiken oder spezifischen Delikten wie Fahrraddiebstählen schaffen Transparenz, schärfen das Bewusstsein und stärken das Vertrauen von Bürger:innen in Behörden und Polizei.",
    "url": "https://daten.berlin.de/anwendungen/kriminalitätsatlas-app",
    "icon": "theft"
  },
  {
    "id": "waiting-time",
    "category": "Öffentliche Verwaltung",
    "title": "Wartezeiten in Ämtern",
    "description": "Lange Wartezeiten und überlastete Bürgerämter sind für alle herausfordernd. Offene Daten und Statistiken über Auslastung oder Anzahl bearbeiteter Anträge wären eine Grundlage für das Monitoring von Entwicklungen und die Wirksamkeit von Maßnahmen und würden Transparenz schaffen. Nur wenige Informationen aus diesem Bereich sind bisher offen.",
    "icon": "clock"
  },
  {
    "id": "bathing",
    "category": "Umwelt und Klima",
    "title": "Wasserqualität",
    "description": "Die einzigartige Fluss- und Seenlandschaft Berlins bietet Bürger:innen Abkühlung an Sommertagen. Offene Daten zu Badestellen und daraus entstandene Anwendungen ermöglichen es, sich tagesaktuell über die Qualität der Gewässer zu informieren, um einem sicheren und hygienischen Badespaß zu genießen.",
    "url": "https://daten.berlin.de/anwendungen/badegewässer-berlin",
    "example_usage": "/projekte/berliner-badestellen",
    "icon": "bathing"
  },
  {
    "id": "traffic",
    "category": "Mobilität",
    "title": "Parkraum",
    "description": "Ob ÖPNV, Auto oder Fahrrad - Informationen über Mobilitätsangebote helfen den Bürger:innen mobil zu sein. Daten zu Nutzung und zur verkehrlichen Infrastruktur, zum Beispiel zum Thema Parken, ermöglichen darüber hinaus die Analyse von Verhalten und Bedarfen und unterstützen so die Stadtplanung und politische Entscheidungen.",
    "icon": "traffic",
    "url": "https://viz.berlin.de/verkehr-in-berlin/parken/parkraumkartierung/"
  },
  {
    "id": "defibrillators",
    "icon": "defibrillators",
    "category": "Gesundheit",
    "title": "Defibrillatoren",
    "description": "Kritische Gesundheitsinfrastruktur, wie beispielsweise Defibrillatoren im öffentlichen Raum, entscheidet im Ernstfall über Leben und Tod. Daten von Standorten könnten nahtlos in Anwendungen und Karten für Rettungskräfte und Zivilgesellschaft integriert werden und im Zweifel Leben retten, wenn sie offen wären."
  },
  {
    "id": "sports",
    "icon": "sports",
    "category": "Freizeit und Sport",
    "title": "Sportstätten",
    "description": "Sportstätten bilden einen wichtigen Baustein für eine lebenswerte Stadt und die Gesundheit ihrer Bewohner:innen. Standortdaten sowie öffentliche Belegungspläne können dabei helfen, sportliche Angebote in Kiezen zu koordinieren und die Vereinslandschaft in Berlin zu stärken. Berlin arbeitet an der Veröffentlichung dieser Daten."
  },
  {
    "id": "savings",
    "icon": "savings",
    "category": "Sozialleistungen",
    "title": "Grundsicherung",
    "description": "Über 90.000 Menschen in Berlin beziehen Grundsicherung für ihren Lebensunterhalt. Verwaltung und Sozialhilfeinitiativen können offene Daten und Dashboards nutzen, um besonders stark betroffene Gruppen zu identifizieren und soziale Infrastrukturen besser zu planen.",
    "url": "https://dashboards.sozial-informations-system.de/superset/dashboard/37/?native_filters_key=nISNpNqmp78z8oXarJfQ2IKHRPWg8-KsJAQUtgqidyPioRhE7I1mA-ipQPCzY6HX",
    "example_usage": "/projekte/grundsicherung/"
  },
  {
    "id": "solar",
    "icon": "solar",
    "category": "Energie",
    "title": "Energieverbräuche",
    "description": "Bis spätestens 2045 will Berlin klimaneutral werden. Dafür müssen auch Gebäude Energie einsparen und umfassend saniert werden. Offene Daten zu Energieverbrauch und Energieeinsparungen öffentlicher Gebäude können dabei zum Beispiel eine Grundlage für ein datengestütztes Monitoring bilden.",
    "url": "https://odis-berlin.de/projekte/energiecheckpoint"
  }
]