[
  {
    "id": "budget",
    "title": "Berliner Haushalt",
    "description": "Pro Jahr stehen der Berliner Verwaltung über 35 Milliarden Euro zur Verfügung. Offene Haushaltsdaten bilden eine wichtige Grundlage für eine Diskussion zwischen Verwaltung und Zivilgesellschaft darüber, wie Steuergelder effektiv eingesetzt werden sollen.",
    "url": "https://daten.berlin.de/datensaetze/doppelhaushalt-20222023",
    "example_usage": "/projekte/haushaltsdaten",
    "icon": "money"
  },
  {
    "id": "a11y",
    "title": "Barrierefreiheit",
    "description": "Für Menschen mit Mobilitätseinschränkungen können sich überall in der Stadt Hürden auftun. Offene Daten zum barrierefreien Ausbau von öffentlichen Gebäuden machen diese Hürden für die breite Stadtgesellschaft sichtbar, können Veränderungen anstoßen und die Stadt gerechter gestalten.",
    "icon": "a11y"
  },
  {
    "id": "theft",
    "title": "Fahrraddiebstähle",
    "description": "Datensätze zu Kriminalitätsstatistiken schaffen Transparenz, schärfen das Bewusstsein für Verbrechen in verschiedenen Stadtteilen, und können das Vertrauen von Bürger:innen in Behörden und Polizei stärken.",
    "url": "https://daten.berlin.de/datensaetze/fahrraddiebstahl-berlin",
    "icon": "theft"
  },
  {
    "id": "waiting-time",
    "title": "Wartezeiten in der öffentlichen Verwaltung",
    "description": "Selten kommen Bürger:innen so unmittelbar in Kontakt mit der öffentlichen Verwaltung wie in den Ämtern Berlins. Lange Wartezeiten und überlastete Mitarbeiter:innen sind für beide Seiten frustrierend. Offene Daten und Statistiken über Wartezeiten, Auslastung oder bearbeitete Anträge schaffen Transparenz und liefern die Datengrundlage für effizientere Vorgänge und Planung in den Ämtern.",
    "icon": "clock"
  },
  {
    "id": "bathing",
    "title": "Wasserqualität",
    "description": "Die einzigartige Fluss- und Seenlandschaft Berlins bietet seinen Einwohner:innen angenehme Abkühlung an heißen Sommertagen. Offene Daten zu Berliner Badestellen ermöglichen sich tagesaktuell über die Qualität der Badegewässer zu informieren, damit einem sicheren und hygienischen Badespaß nichts mehr im Wege steht.",
    "url": "https://daten.berlin.de/datensaetze/liste-der-badestellen",
    "example_usage": "/projekte/berliner-badestellen",
    "icon": "bathing"
  },
  {
    "id": "traffic",
    "title": "Mobilität",
    "description": "Ob mit der S-Bahn, Auto, Fahrrad oder zu Fuß – Offene Daten darüber, wie Berliner:innen von A nach B kommen, können Verhaltensmuster entschlüsseln und bei der Stadtplanung helfen. Mobilitätsdaten fließen beispielsweise in die Planung neuer Stadtteile und Verkehrsinfrastruktur ein und geben Aufschluss darüber, welche Bedarfe bestehen.",
    "icon": "traffic"
  },
  {
    "id": "defibrillators",
    "icon": "defibrillators",
    "title": "Defibrillatoren",
    "description": "Kritische Gesundheitsinfrastruktur, wie beispielsweise Defibrillatoren im öffentlichen Raum, entscheidet im Ernstfall über Leben und Tod. Mit einer Veröffentlichung als offene Daten können Standorte nahtlos in Anwendungen und Karten für Rettungskräfte und Zivilgesellschaft integriert werden, womit wertvolle Zeit gespart und im Zweifel Leben gerettet werden können."
  },
  {
    "id": "sports",
    "icon": "sports",
    "title": "Sportstätten",
    "description": "Sportstätten als Orte der Begegnung und körperlicher Aktivität bilden einen wichtigen Baustein für eine lebenswerte Stadt und die Gesundheit ihrer Bewohner:innen. Öffentliche Belegungspläne sowie Daten zur Auslastung von öffentlichen Sportstätten können dabei helfen, sportliche Angebote in Kiezen zu koordinieren und die Vereinslandschaft in Berlin zu stärken."
  },
  {
    "id": "savings",
    "icon": "savings",
    "title": "Grundsicherung",
    "description": "Über 89.000 Menschen in Berlin beziehen Grundsicherung zur Sicherung ihres Lebensunterhalts. Die Empfänger:innen sind dabei nicht gleichmäßig über die Stadt verteilt – einige Stadtgebiete in Berlin haben einen höheren Anteil als andere. Verwaltung und Sozialhilfeinitiativen können Offene Daten und Kartenanwendungen dazu nutzen,  Unterstützungsangebote an Orten mit erhöhtem Bedarf zu positionieren und somit soziale Infrastrukturen besser zu planen.",
    "url": "https://www.sozial-informations-system.de/datasets/ts1700199029202112-xlsx/?lang=de",
    "example_usage": "/projekte/grundsicherung/"
  },
  {
    "id": "solar",
    "icon": "solar",
    "title": "Solarenergie",
    "description": "Vor dem Hintergrund des rasant voranschreitenden Klimawandels hilft jedes kWh Energie, das aus erneuerbaren Energien stammt Mensch, Tier und Umwelt. Offene Daten zu beispielsweise Berlins Solardachpotentialen können engagierten Bürger:innen und Politiker:innen helfen, aktiv im Ausbau von Solarenergie zu werden."
  }
]